<?php
    return [ 'span' => "В Speak'N'Post еще нет постов! Создай первый голосовой пост!",
    'span1'=> "У вас еще нет постов в Speak'N'Post! Давайте начнем!",
    'div'=> "Вход",
    'label' => 'Адресс электронной почты',
    'label1' => 'Пароль',
    'label2' => 'Запомнить меня',
    'button' => 'Вход',
    'a' => 'Забыли пароль?',
    'div1'=> 'Регистрация',
    'label3' => 'Имя',
    'label4' => 'Адресс электронной почты',
    'label5' => 'Пароль',
    'label6' => 'Подтвердить Пароль',
    'button1' => 'Регистрация',
    
    'home' => 'Домой',
    'profile' => 'Профиль',
    'userpage'=>'Моя страница',
    'logout'=>'Выйти',
    'edit'=>'Редактировать',
    'search'=>'Поиск',
    'post'=>'Новый пост',
    'cnpp'=>'Выберите новое фото профиля:',
    'upd'=>'Обновить',
    'subscribe'=>'Подписаться'
    ]
?>
